<?php

include_once ($_SERVER['DOCUMENT_ROOT'] . "/fcMgt4slStage/include/header.php");

print<<<EOF

<h2>はじめに</h2>

<p>
fcManagementTool 4 sl-stage(http://svr.aki-memo.net/fcMgt4slStage 以下 当サイト) は、アイドルマスターシンデレラガールズ 並びにアイドルマスターシンデレラガールズスターライトステージの二次創作物です。
</p>

<p>
本サイトの利用につきましては、以下の内容をお読みいただき同意して頂く必要があります。
また以下の内容は、予告なしに変更させていただく場合がございます。予めご了承ください。
</p>

<h2>免責事項</h2>
<p>
当サイトの情報は、無料で提供されています。当サイトを利用したウェブサイトの閲覧や情報収集については、情報がユーザーの需要に適合するものか否か、情報の保存や複製その他ユーザーによる任意の利用方法により必要な法的権利を有しているか否か、著作権、秘密保持、名誉毀損、品位保持および輸出に関する法規その他法令上の義務に従うことなど、ユーザーご自身の責任において行っていただきますようお願いいたします。</p>
<p>
当サイトの御利用につき、何らかのトラブルや損失・損害等につきましては一切責任を問わないものとします。<br>
当サイトが紹介しているウェブサイトやソフトウェアの合法性、正確性、道徳性、最新性、適切性、著作権の許諾や有無など、その内容については一切の保証を致しかねます。
当サイトからリンクやバナーなどによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等について一切の責任を負いません。
</p>

<h2>プライバシーポリシー</h2>
<p>
当サイトではユーザーのログイン情報を保持するため「Cookie」を使用しています。<br>
当サイトではGoogle AdSense、Amazon Associate等を用いた広告配信を行っています。その際「Cookie」を使用することがあります。<br>
当サイトではGoogle Analyticsを用いたアクセス解析を行っています。トラフィックデータの収集のため「Cookie」を利用しています。<br>
当サイトで活用している「Cookie」には個人情報は含まれておらず、個人情報を特定することはできません。また、ユーザー側で自由にブロックすることができます。詳しい設定方法は各ブラウザのヘルプをご確認ください。
</p>




EOF;

include_once ($_SERVER['DOCUMENT_ROOT'] . "/fcMgt4slStage/include/footer.php");